const Phrases = [
  "Відкрий двері до можливостей!",
  "Життя - це пригода, насолоджуйся кожним моментом!",
  "Завжди намагайся бути кращою версією себе!",
  "Мрій велико і здійснюй свої найсміливіші бажання!",
  "Покладайся на свої сили і йди вперед без страху!",
  "Будь сміливим і ніколи не зупиняйся на шляху до своїх мрій!",
  "Вір у себе, вір у свої можливості, вір у свої мрії!",
  "Кожен день - нова можливість стати кращим за вчора!",
  "Не бійся помилок, вони - кроки на шляху до успіху!",
  "Життя - це пригода, відкривай нові горизонти та насолоджуйся кожним кроком!",
  "Зміни світ навколо себе, починаючи зі зміни в собі!",
  "Кожен день - це новий шанс змінити своє життя на краще!",
  "Працюй наполегливо, вір у себе та досягнеш висот успіху!",
  "Хоробрість - це відкриття нових можливостей там, де інші бачать тільки страх!",
  "Наважся бути різним, бо саме це робить тебе особливим!",
  "Покладайся на свою інтуїцію та йди за своїм серцем!",
  "Коли вірити в себе, немає неможливих речей!",
  "Сильні люди не здаються, вони шукають рішення!",
  "Перетвори свої мрії на реальність через дії та відвагу!",
];

export default Phrases;
